/* Class = "NSWindow"; title = "Column Mapper"; ObjectID = "5"; */
"5.title" = "栏映射器";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5KH-zN-Tpw"; */
"5KH-zN-Tpw.title" = "取消";

/* Class = "NSButtonCell"; title = ","; ObjectID = "13"; */
"13.title" = ",";

/* Class = "NSButtonCell"; title = "Tab"; ObjectID = "14"; */
"14.title" = "选项页";

/* Class = "NSButtonCell"; title = "|"; ObjectID = "15"; */
"15.title" = "|";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "16"; */
"16.title" = "自定义";

/* Class = "NSTableColumn"; headerCell.title = "Target Field"; ObjectID = "20"; */
"20.headerCell.title" = "目标栏位";

/* Class = "NSTableColumn"; headerCell.title = "Input Column"; ObjectID = "21"; */
"21.headerCell.title" = "输入栏";

/* Class = "NSBox"; title = "Box"; ObjectID = "eoZ-yP-Pp9"; */
"eoZ-yP-Pp9.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Column Mapping"; ObjectID = "Fd2-T5-7wk"; */
"Fd2-T5-7wk.title" = "栏映射";

/* Class = "NSTextFieldCell"; title = "Column Separator:"; ObjectID = "w7E-Vy-lbN"; */
"w7E-Vy-lbN.title" = "栏分隔符:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "Wgg-ni-zMl"; */
"Wgg-ni-zMl.title" = "Radio";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "zVd-dN-Ia1"; */
"zVd-dN-Ia1.title" = "确定";